Repository: myzzxc/1105cnc
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: zh_tw

source: Reliability tests to verify the bond/slip force relationship are given in Table 3.6, Test Nos.
zh_tw: 可靠度測試用以確認外力和黏結/滑落之間的相關性，列於表 3.6 之 測試編號10a和10b中。

source: Remember different .msi package files should be used on 32 and 64-bit systems.
zh_tw: 請記住 32 位元和 64 位元的系統上應使用不同的 .msi 套裝程式檔。

source: Remember to activate the corresponding mask.
zh_tw: 請記得啟動對應之遮罩。

source: Remember to log out from Workday and then log back in for the changes to be in effect.
zh_tw: 記得登出 Workday 然後再重新登入以使更改生效。

source: Removable cover 270 includes a plurality of tabs 274 along a first side of removable cover 270.
zh_tw: 可拆式外蓋 270 的第一側緣包含多個耳片 274，

source: Removable cover 290 serves as a service door for checking the oil level within oil reservoir 300.
zh_tw: 可拆式外蓋 290 為檢查機油箱 300 中機油量的維修門。

source: Remove Document Elements
zh_tw: 移除文件元素

source: Remove both stationary and floating domes.
zh_tw: 拆下固定和浮動端之圓頂室，

source: Remove covers and visually inspect all components for damage.
zh_tw: 拆下外箱並檢查所有原件外觀是否有所損傷。

source: Remove operation of those computers captured on the network.
zh_tw: 移除網路上擷取之電腦操作。

source: Removing one or more of the rear seats may be desired if extra storage space is required and the space is not required for a rider.
zh_tw: 如果需要額外的載貨空間且無需乘客空間時能拆除一張或多張後排座椅。

source: Replace <path> and <output path> with the real paths then press ENTER.
zh_tw: 將 <path> 和 <output path> 更改為真正的路徑後按下 ENTER 鍵。

source: Replace damaged 0 r defective disc springs.
zh_tw: 更換損壞或有缺陷之碟形彈簧墊片。

source: Replenishment will not be requested because according to the system the amount of units on the shop floor has not decreased.
zh_tw: 因為系統中的店內存貨量未減少，因此不會要求補貨。

source: Report Holder
zh_tw: Report Holder 報告所有單位

source: Reposition
zh_tw: 新定位

source: Repressure and continue test.
zh_tw: 重新加壓並繼續測試。

source: Repressure vessel and continue test.
zh_tw: 重新加壓並繼續測試。

source: Reproduces complex layouts with columns, tables, and graphics.
zh_tw: 能在文件中忠實地重現複雜的欄位、表格和圖形。

source: Reproduces video by date and time range
zh_tw: 依日期和時間範圍複製影像

source: Reproduces video by fixed time range
zh_tw: 依固定時間範圍複製影像

source: Reproducion of cameras simultaneously
zh_tw: 同時複製攝影機

source: Required
zh_tw: 電流

source: Required Worklets cannot be modified, since they are configured based on your role.
zh_tw: 不能更改 Required Worklets，因為它是根據您的職位所設定的。

source: Required for anchor elements with reduced cross section, see Section 8.11.
zh_tw: 具有較小截面之錨固元件必須進行測試，請參8.11節。

source: Requirement
zh_tw: 要求

source: Requirements
zh_tw: 要求

source: Requirements involving the Financial Consequences of a Complaint
zh_tw: 申訴涉及之財務影響要求

source: Requirements regarding expiries
zh_tw: 過期要求

source: Requirements regarding obsolescence
zh_tw: 淘汰要求

source: Requirements regarding the supply chain
zh_tw: 供應鏈相關要求

source: Requirements:
zh_tw: 需求：

source: Requires an Arduino Board (not included)
zh_tw: 需與Arduino電路板（未包含）搭配使用

source: Requires an Arduino board (not included)
zh_tw: 需與Arduino電路板（未包含）搭配使用

source: Requiring a reason for each signature, along with facilities to edit the text
zh_tw: 每次簽署時要求提供理由以及編輯文件之單位

source: Requiring time stamp verification of signatures.
zh_tw: 需要簽署之時間戳記驗證。

source: Research and Reporting:
zh_tw: 研究和報告：

source: Research in concretes of equal compressive strength but significantly different ages indicates that higher bond strengths can result when anchors are installed in older concrete.
zh_tw: 研究顯示，施加相同壓應力度於不同時間完工之混凝土時，錨固安裝於完工較久之混凝土中會有較高的黏結強度。

source: Reset
zh_tw: 重置

source: Reset PCI
zh_tw: 重置 PCI

source: Residential Building Systems
zh_tw: 住宅建築系統

source: Residential Door Systems
zh_tw: 住宅門戶系統

source: Residential Heat Pumps
zh_tw: 住宅熱泵

source: Residential Vacuum Cleaners
zh_tw: 家用吸塵器

source: Residual: The moment the platform overcomes the limit of waste, the LED will light gray; meanwhile, the LED remains green.
zh_tw: Residual (殘值)：平台超過廢棄物上限時，LED 燈將顯示灰色；平時 LED 燈則維持綠色。

source: Resistance to alkalinity
zh_tw: 抗鹼性

source: Resistance to alkalinity*
zh_tw: 抗鹼性#

source: Resistance to sulfur"
zh_tw: 抗硫化物#

source: Resistance to sulfur8
zh_tw: 抗硫化物

source: Resolve issues that are listed in the Prepare Computer dialog.
zh_tw: 排除 Prepare Computer 對話視窗中所列出的問題，

source: Resonator portion 176 acts to dampen noise emanating from power source 130 to provide a quieter vehicle 100 during operation.
zh_tw: 諧振箱部分 176 吸收動力源 130 發出之噪音，使車輛 100 運作較為安靜。

source: Resources &
zh_tw: 資源和

source: Resources (FTEs)
zh_tw: 資源 (FTE 指數)

source: Resources and
zh_tw: 資源和

source: Resources and competences
zh_tw: 資源和能力

source: Resourcing
zh_tw: 人力資源

source: Respect for the delivery "periods" set by HUTCHINSON is an essential requirement that the Supplier must observe.
zh_tw: HUTCHINSON 所訂定之交貨“期間”為供應商必須遵守的基本要求。

source: Respond quickly to customer requests
zh_tw: 快速回應客戶要求

source: Response to R161 Communication in European patent application
zh_tw: 歐洲專利申請 11745641.8 之 R161 通訊回覆，

source: Response to R161 Communication in European patent application 11745641.8, (18 pages), Nov.
zh_tw: 歐洲專利申請 11745641.8 之 R161 通訊回覆，(18 頁)，

source: Responses and means of implementation
zh_tw: 響應和執行措施

source: Restore
zh_tw: 還原

source: Results:
zh_tw: 成果：

source: Retail
zh_tw: 零售

source: Retaining Section
zh_tw: 定位區段

source: Retains columns, tables, images and graphics (.doc, .docx, .wpd)
zh_tw: 保留欄位、表格、影像和圖形 (.doc、.docx、.wpd)

source: Retains headers and footers (.doc, .docx, .wpd)
zh_tw: 保留頁首和頁尾 (.doc、.docx、.wpd)

source: Retains hyperlinks (.doc, .docx, .wpd, .xls, .xslx)
zh_tw: 保留超連結 (.doc、.docx、.wpd、.xls、.xslx)

source: Retains linked text flow of columns within a document (.doc, .docx, .wpd)
zh_tw: 保留文件檔中的欄位連結文字流 (.doc、.docx、.wpd)

source: Retains number formats in Excel (currency, percentage, etc.)
zh_tw: 保留 Excel 檔案中的數字格式（貨幣、百分比等）

source: Retention schedules for all documentation according to local legislation
zh_tw: 根據當地法律進行所有的文件存檔

source: Retorquing may he necessary due to gasket “set” during transportation.
zh_tw: 運輸途中墊片可能“貼緊”，因此可能需要重新上扭矩，

source: Return to work interviews following all sickness absence
zh_tw: 病假後返回工作崗位面談

source: Returning to FIG. 1, vehicle 100 includes a cargo carrying portion 210.
zh_tw: 回到圖 1，車輛 100 包括載貨部分 210，

source: Returning to FIG. 13, airbox 180 includes a base portion 194 and a front cover portion 196.
zh_tw: 回到圖 13，風箱 180 包含基座部分 194 和前蓋部分 196。

source: Returning to FIG. 18, caigo bed 234 includes a second removable cover 290.
zh_tw: 回到圖 18，載貨平板 234 包含第二可拆式外蓋 290，

source: Returning to FIG. 31, a dampening member 560 is rotatably coupled to radius arms 526 and to an upper portion of frame 112.
zh_tw: 回到圖 31，阻尼元件 560 連接至懸臂 526 和框架 112 上半部分並可旋轉。

source: Returning to FIGS.
zh_tw: 回到圖

source: Review all the details on the Summary screen.
zh_tw: 檢查 Summary 畫面上所有的資訊，

source: Review and Approval
zh_tw: 校閱和批准

source: Review the details and click Maintain My Worker Documents.
zh_tw: 檢查詳細資料並點擊 Maintain My Worker Documents (維護我的員工文件)。

source: Review the employee details and the attached documentation.
zh_tw: 審查員工的詳細資訊和附加文件。

source: Review your settings then launch the collection process.
zh_tw: 檢查設定後執行收集程序。

source: Revision histories include dates and summaries of all changes.
zh_tw: Revision histories include dates and summaries of all changes. 修訂歷史包含日期和所有變更摘要。

source: Revision levels are assigned in numeric order for each year, starting with 2014 for the present year, version Ver.1 and increasing by one with each revision.
zh_tw: Revision levels are assigned in numeric order for each year, starting with 2014 for the present year, version Ver.1 and increasing by one with each revision. 修訂版本數由 2014 年（一版）開始依數字順序編排，版本數每年加一。

source: Reward
zh_tw: 薪資結構

source: Rewards and incentives model aligned with modularization
zh_tw: 符合模塊化的獎勵和激勵機制模型

source: Right
zh_tw: 右方

source: Right click on (Default) and select Modify
zh_tw: 右鍵點擊 （預設值），然後選擇修改

source: Right click on RunVirtual key and select New - Key
zh_tw: 右鍵點擊 RunVirtual 機碼並選擇新增 - 機碼

source: Right side ingress/egress would also be provided in mirror image to the left hand side of the vehicle.
zh_tw: 右側入口為車輛左側的鏡射。

source: Right-Mouse shortcut for Internet Explorer
zh_tw: Internet Explorer 右鍵快捷選單

source: Right-Mouse shortcut for Windows Explorer
zh_tw: Windows 檔案瀏覽器右鍵快捷選單

source: Right-click it and select 'All tasks/Remove'.
zh_tw: 滑鼠右鍵點選“All tasks/Remove （所有工作/移除）”。

source: Right-click the site, domain, or organizational unit that contains the deployment computer.
zh_tw: 滑鼠右鍵點擊包含部署電腦之網站、網域或組織單位。

source: Right-click ’Applications’ and choose ’Publish Applications’ (CTRL+P).
zh_tw: 右鍵點選“Applications（應用程式）”並選擇 “Publish Applications（發佈應用程式）”（CTRL + P）。

source: Risks and various water-related security issues can also be reduced by technical and social approaches.
zh_tw: 風險以及各種水源安全相關問題均能透過技術和社會的方法加以減少。

source: Road to success
zh_tw: 成功之路

source: Robby Gordon’s RZR-S 4 seater—Yamaha Rhino Forum—Rhino Forums.net, dated Nov.
zh_tw: Robby Gordon’s RZR-S 4人座—Yamaha Rhino Forum—Rhino Forums.net, 2008 年 11 月 11 日

source: Robust *C- frame" fixed column design from the popular XR machine family.
zh_tw: 穩固 “C 形支架" 能固定常用的 XR 機械家族的支柱。

source: Robust class #3, 45mm, 12mm pitch, double-nut ballscrews are featured in the X, Y and Z axis.
zh_tw: X、Y、Z 軸使用剛硬等級 #3、45mm、12mm 間距之雙螺母滾珠螺桿。

source: Rock Drilling Systems
zh_tw: 鑽岩系統

source: Roles and responsibilities after implementation
zh_tw: 實施後的角色和職責

source: Roll cage 470 includes a front frame upright 534, a center frame upright 546 and a rear frame upright 560.
zh_tw: 防滾架 470 包括前框架立柱 534、中框架立柱 546 和後框架立柱 560。

source: Roll cage 470 includes a front section 472, a center section 474 and a rear section 476.
zh_tw: 防滾架 470 包括前段 472、中段 474 和後段 476。

source: Roll cage 870 includes a front section 872 and a rear section 876.
zh_tw: 防滾架 870 包括前段 872 和後段 876。

source: Roll cage assembly 70 comprises ergonomic features for the driver and passengers.
zh_tw: 防滾架組件 70 具有為司機和乘客設計之人體工學設計。

source: Roof module
zh_tw: 車頂模塊

source: Roseau, MN (US)
zh_tw: 明尼蘇達州 Roseau (美國)

source: Roseau, MN (US); Aaron D. Deckard, Wheatland, IN (US); Louis J. Brady, Wyoming, MN (US)
zh_tw: 明尼蘇達州 Roseau (美國)；Aaron D. Deckard，印第安納州 Wheatland (美國)；Louis J. Brady，明尼蘇達州 Wyoming (美國)

source: Rotation axis 650 passes through the connection of radius arms 526 and frame 112 and the connection point of control arms 530.
zh_tw: 旋轉軸 650 通過懸臂 526 和框架 112 之連接點以及控制臂 530 的連接點。

source: Rotation vector
zh_tw: 旋轉向量

source: Rotationaxis 650 passes through the connection of radius arms 526 and frame 112 and the connection point of control arms 530.
zh_tw: 旋轉軸 650 通過懸臂 526 和框架 112 之連接點以及控制臂 530 的連接點。

source: Round-robin tests for regional concrete variation
zh_tw: 混凝土區域內差異之循環測試

source: Rout.
zh_tw: 選路、

source: Router Power Supply
zh_tw: 雕刻機電源

source: Routing Spindle
zh_tw: 選路主軸

source: Run and close applications one by one on Prepare for Streaming dialog then click Next
zh_tw: 於 Prepare for Streaming 對話視窗中逐一執行並關閉應用程式後點擊 Next

source: Run different operations ateither end of the machine, or park one gantry forlarge job processing over virtually the entire machine length.
zh_tw: 於機台兩端同時運行不同操作，當處理需要機台長度之大型工件時可將一支架停放於機台末端。

source: Run in Citrix and Microsoft Virtual Machine environments
zh_tw: 運行於 Citrix 和 Microsoft Virtual Machine 環境

source: Russian
zh_tw: 俄羅斯文

source: Russian*
zh_tw: 俄羅斯文*

source: S - Spatial:
zh_tw: S - 空間：

source: S – Spatial
zh_tw: S - 空間

source: SALES
zh_tw: 銷售

source: SCANNER
zh_tw: 掃描器

source: SCANTECH 3D scanner with software
zh_tw: SCANTECH 3D 掃描器含軟體

source: SCOPE
zh_tw: 適用範圍

source: SCOPE OF SUPPLY
zh_tw: 供貨範圍

source: SD/SDHC/SDXC Card Slot
zh_tw: SD/SDHC/SDXC 記憶卡插槽

source: SEARCH
zh_tw: 搜尋

source: SECTION I.
zh_tw: 第一節

source: SECTION II.
zh_tw: 第二節

source: SECTION III.
zh_tw: 第三節

source: SELECTING THE SUPPLIER
zh_tw: 供應商選擇

source: SEND BACK
zh_tw: 退回 (SEND BACK)

source: SERIES TABLE
zh_tw: 系列桌台

source: SERIOUS PRODUCTION DISTURBANCE PENALTY ACCEPTED
zh_tw: 接受嚴重生產妨害罰金

source: SERVICE CONTRACT
zh_tw: 服務合約

source: SERVICE SIDE NOZZLES
zh_tw: 供應端開口

source: SERVO DRIVES 2X & Y - 3 drives
zh_tw: 伺服驅動器 2X & Y - 3 組驅動器

source: SHELL NOZZLE
zh_tw: 外殼開口

source: SHELLSIDE HYDROSTATIC TEST
zh_tw: 外管液壓測試

source: SHELLSIDE PACKING SEAL
zh_tw: 外管填料密封

source: SHELLSIDE PIPING REQUIREMENTS
zh_tw: 外管管道要求

source: SHIN CHANG Coated nails will maintain procedures to provide traceability to the extent specified by internal or external requirements.
zh_tw: SHIN CHANG Coated nails will maintain procedures to provide traceability to the extent specified by internal or external requirements. SHIN CHANG Coated nails 將維護程序以便追蹤內部或外部指定之要求。

source: SHIPPING DOCUMENTS HANDLING
zh_tw: 裝運單據處理

source: SIDE-BY-SIDE VEHICLE
zh_tw: 方向盤式全地形車 (SIDE-BY-SIDE VEHICLE)

source: SINGAPORE
zh_tw: 新加坡

source: SINGAPORE / INDONESIA
zh_tw: 新加坡 / 印尼

source: SO WHY ARE WE EVOLVING?
zh_tw: 為什麼我們能不斷進步？

source: SOFTWARE
zh_tw: 軟體

source: SPARE PARTS
zh_tw: 備品零件

source: SPARE PARTS GUARANTEE:
zh_tw: 備品零件保證：

source: SPARE PARTS PRICE LIST
zh_tw: 備品零件價格清單

source: SPARE PARTS STORAGE LOCATION
zh_tw: 備品零件儲存位置

source: SPECIFY
zh_tw: 指定

source: SPI: on the ICSP header.
zh_tw: SPI：位於ICSP頭座上，

source: SPINDLE OPTIONS
zh_tw: 主軸配件

source: SPLIT RING AND RETAINING FLANGE
zh_tw: 開口環和固定法蘭

source: START UP
zh_tw: 啟動

source: START-UP
zh_tw: 起動

source: STATIONARY END
zh_tw: 固定端

source: STATIONARY END BOLTING
zh_tw: 固定端螺栓

source: STATIONARY IMPERVITE® DOME
zh_tw: IMPERVITE® 固定端圓頂室

source: STATIONARY IMPERVITE® TUBESHEET
zh_tw: IMPERVITE® 固定端管板

source: STEP 1
zh_tw: 第 1 步

source: STEP 1 - Proposed People Manager
zh_tw: 第 1 步 —— 人事主管提出申請

source: STEP 1 – Proposed People Manager
zh_tw: 第 1 步 —— 人事主管提出申請

source: STEP 2
zh_tw: 第 2 步

source: STEP 3
zh_tw: 第 3 步

source: STEP 3 (AD-HOC SALARY CHANGE)
zh_tw: 第 3 步 (特設薪資變更)

source: STEP 4
zh_tw: 第 4 步

source: STEP 4 (ALLOWANCE CHANGES)
zh_tw: 第 4 步 (津貼變更)

source: STEP 5
zh_tw: 第 5 步

source: STEP 6
zh_tw: 第 6 步

source: STEP 7
zh_tw: 第 7 步

source: STEP 8
zh_tw: 第 8 步

source: SUBJECTS
zh_tw: 項目

source: SUMMARY
zh_tw: 簡介

source: SUPERVISION PERIOD:
zh_tw: 監工期限：

source: SUPERVISOR DURING OPERATION AND PERFORMANCE TEST
zh_tw: 操作和性能測試之監工人員

source: SUPERVISOR FOR INSTALLATION, COMMISSIONING, START-UP
zh_tw: 安裝、調試、啟動之監工人員

source: SUPERVISORY ORGANISATION
zh_tw: 監管組織 (SUPERVISORY ORGANISATION)

source: SUPERVISORY SERVICES INCLUDES:
zh_tw: 監工服務包含：

source: SUPERVISORYSERVICES IS LUMPSUM
zh_tw: 監工服務為總價合約

source: SUPPLIER
zh_tw: 供應商

source: SUPPLIER AGREE TO KEEP THE EXISTENCE OF THIS PROJECT, ITS PURPOSES AND ANY FUTURE AGREEMENTS IN RELATION TO THIS PROJECT STRICTLY CONFIDENTIAL AND SHALL NOT DISCLOSE, DIVULGE OR USE THE SAME IN ANY PUBLICITY, ADVERTISEMENT, OFFICIAL PRESS RELEASES, ANNOUNCEMENTS OR ANY OTHER SIMILAR MEDIA OUTLET WITHOUT OBTAINING THE PRIOR CONSENT IN WRITING OF THE PURCHASER
zh_tw: 供應商同意未取得買方的書面同意前，對此專案、其宗旨和專案未來相關的任何協定內容保密，並不得透露、洩露或使用相同內容於任何宣傳、廣告、官方新聞稿、公告或任何其它類似的媒體上。

source: SUPPLIER AGREES TO PURCHASER CONTRACT TEXT
zh_tw: 供應商同意買方合約本文

source: SUPPLIER COMMENTS
zh_tw: 供應商意見

source: SUPPLIER CONFIRMS THAT THE PRICE OF THE CONTRACT SHALL BE THE LOWEST EVER SOLD IN THE MARKET FOR THE SAME SCOPE OF SUPPLY AND SPECIFICATION.
zh_tw: 供應商確認合約價格為市場上銷售之同一供貨範圍和規格中最低，

source: SUPPLIER ENTITLE TO TERMINATE THE CONTRACT UPON REACHING ANY OF FOLLOWING CONDITIONS:
zh_tw: 達到以下任一條件時，供應商有權終止合約：

source: SUPPLIER QUOTATION NO:
zh_tw: 供應商報價單編號：

source: SUPPLIER TO SUBMIT THE PRELIMINARY LOADING DATA AND LAY OUT FOR BUILDINGS
zh_tw: 訂單確認 2 個月後供應商遞交建築之初步負載資料和設計

source: SUPPLIER WILL REBUILD THE MACHINERY UNTIL REACH 100% PRODUCTION CAPACITY
zh_tw: 供應商將重新建造機械直到達到 100% 產能

source: SUPPLIER WORKSHOPS & SERVICE FACILITIES
zh_tw: 供應商工作室及維修服務設施

source: SUPPLIER'S DELIVERY SCHEDULE RESPONSIBILITIES ARE UNTIL CFR ARRIVAL DATES AND START UP
zh_tw: 供應商的交貨時程表責任至運費在內條件 (CFR) 抵達日期並啟動為止

source: SUPPLIER'S INFORMATION:
zh_tw: 供應商資訊:

source: SUPPORT
zh_tw: 支援

source: SUPPORTING DOCUMENTS
zh_tw: 證明文件

source: SWARF COLLECTION ATTACHMENTS
zh_tw: 集屑附件

source: Safety Data Sheets (SDS) are up-to-date, accurate, freely accessible and available in local language for review workers.
zh_tw: 安全資料表 (SDS) 為最新、正確、隨時可得且使用勞工當地語言。

source: Sales
zh_tw: 銷售

source: Sales growthIncrease market sharesFind new market segmentsFind new business opportunities Increase services and aftermarket
zh_tw: 銷售量成長 增加市占率 找尋新的市場區隔 尋找新的業務機會 增加服務和售後市場

source: Same great features but with a volume discount.
zh_tw: 以大量授權優惠價取得相同的強大功能。

source: Save it to your desktop as “Attachment Template”
zh_tw: 儲存為「附件範本」檔案至桌面

source: Save the file as Unicode text as ConGroup.xml
zh_tw: 以 Unicode 文字儲存檔案為 ConGroup.xml

source: Save the xml file.
zh_tw: 儲存 xml 檔案。

source: Save, track and open revisions within a PDF document
zh_tw: 於 PDF 文件中儲存、追蹤和開啟修訂

source: Save/Open documents interacting directly with document management systems
zh_tw: 直接使用文件管理系統儲存/開啟檔案

source: Save/Open documents interacting directly with document management systems: Users can save PDFs to the most popular document management systems (DMS) now easier than ever by accessing them directly from the Save/Save As menu, from the Portfolio mode or from Internet Explorer.
zh_tw: 直接使用文件管理系統儲存/開啟檔案：使用者現在可以更簡便地使用大多數常用的文件管理系統 (DMS) ，由組合模式或從 Internet Explorer 直接由儲存/另存新檔的功能表中進行存取。

source: Scalding
zh_tw: 川燙

source: Scan
zh_tw: 掃描

source: Scan Inbox
zh_tw: 掃描收件匣

source: Scan and highlight, cross-out or underline - all in a single step.
zh_tw: 掃描並標示、劃除或劃底線 —— 都只需要單一的步驟。

source: Scan and highlight, cross-out or underline—all in a single step.
zh_tw: 掃描並標示、劃除或劃底線 —— 都只需要單一的步驟。

source: Scan to Desktop
zh_tw: 掃描至電腦

source: Scan to standard image, searchable or editable PDF formats.
zh_tw: 掃描成標準的影像、可搜尋或可編輯的 PDF 格式。

source: Scan to standard image, searchable, or editable PDF formats, or scan and highlight, cross out, or underline—all in a single step.
zh_tw: 掃描成標準的影像、可搜尋或可編輯的 PDF 格式，或掃描並標示、劃除或劃底線 —— 都只需要單一的步驟。

source: Scan to standard image, searchable, or editable PDF formats.
zh_tw: 掃描成標準的影像、可搜尋或可編輯的 PDF 格式。

source: Scania attributes its profitability to its company wide adoption of Modular Systems
zh_tw: Scania 的盈利能力歸功於其公司廣泛採用的模塊化系統

source: Scania consistently outperforms other integrated truck manufacturers
zh_tw: Scania 持續優於其它綜合的卡車製造商

source: Scanner
zh_tw: 掃描器

source: Scantech Surface Scanner
zh_tw: Scantech 表面掃描器

source: Schematic & Reference Design
zh_tw: 電路圖和參考設計

source: Schematic: arduino-Ethernet-Shield2-V2-reference-design.pdf
zh_tw: 電路圖：arduino-Ethernet-Shield2-V2-reference-design.pdf

source: Schematic: arduino_9AxesShield-schematic.pdf
zh_tw: 電路圖：arduino_9AxesShield-schematic.pdf

source: Schneider et al.
zh_tw: Schneider 等人

source: Scientific/Technical Instruments
zh_tw: 科學/技術儀器

source: Scope
zh_tw: Scope 範圍

source: Scope1-1
zh_tw: 適用範圍 1-1

source: Screen Listing/Erase Calculations
zh_tw: 列出/刪除計算畫面

source: Screen Programming General Data
zh_tw: 一般性資料程式設定畫面

source: Screen images and print samples on this catalogue are simulated unless otherwise specified.
zh_tw: 除非特別指明，此型錄之螢幕圖片和列印樣品皆為模擬示意圖。

source: Screen, keyboard and mouse capture, from any existing Windows based computer on the network and recoding of its screens on the same CCTV storage media for later searching.
zh_tw: 擷取任何連接至網路且運行 Windows 的電腦上螢幕、鍵盤和滑鼠並錄製其螢幕畫面於與閉路電視相同之儲存媒體中，以便未來搜尋。

source: Screens
zh_tw: 畫面

source: Scroll down to the Hiring Restrictions tab and proceed to Step 3.
zh_tw: 向下移動到 Hiring Restrictions 分頁並進行第 3 步。

source: Search Options
zh_tw: 搜尋選項

source: Search and redact workflows
zh_tw: 搜尋和加密的工作流程

source: Search by Categories
zh_tw: Search by Categories (按類別搜尋)

source: Search everything in a document - even the contents of bookmarks and comments - so you’re sure to find what you’re looking for.
zh_tw: 搜尋文件中所有內容 —— 包含書籤和註解論的內容 —— 保證能搜尋到所需資訊。

source: Search everything in a document— even the contents of bookmarks and comments—so you’re sure to find what you’re looking for.
zh_tw: 搜尋文件中所有內容 —— 包含書籤和註解論的內容 —— 保證能搜尋到所需資訊。

source: Search for Convert to Employee in the Search field on your home screen.
zh_tw: 於首頁畫面的搜尋方塊中搜尋 Convert to Employee (轉換為正式員工)。

source: Search for the Employee using the Search field on the top left of the home screen.
zh_tw: 使用首頁畫面左上方的搜尋方塊中搜尋 Employee (員工)。

source: Search functionality helps you explore Workday effectively.
zh_tw: 搜尋功能可協助您有效地探索 Workday，

source: Searching for the causes for the non-compliance and the implementation of corrective actions must be reported within 15 calendar days from the issue of the complaint.
zh_tw: 找尋未符合規範之原因和改正行動執行計畫必須於發出投訴後 15 天內回報。

source: Second end 266 may be secured to bracket 268 through a fastener, such as a bolt.
zh_tw: 第二端 266 可使用如螺栓等緊固件與支架 268 相連。

source: Second member 498 contacts an outer surface 499 of attachment features 488.
zh_tw: 第一元件 497 的第二端與固定點 488 的外表面接觸。

source: Second portion 485 of spacer 484 also includes openings which receive bolt 492.
zh_tw: 第二部分 485 的間隔件 484 也包含供螺栓 492 嵌合的開口。

source: Second, supports 280 are provided between uprights 246 and 260, and include an upper portion 282, lower portion 284 and transition portion 286.
zh_tw: 第二，立柱 246 和 260 之間設有支撐 280 ，其包括上部 282、 下部 284 和橫段 286。

source: Secondary Options
zh_tw: 輔助配件

source: Secondary Options - These are typically accessories to make more efficient use of your CNC Router, including misters, swarf collection feet and more.
zh_tw: 輔助配件 - 幫助用戶更有效率地使用 CNC 雕刻機之配件，包括切削液噴嘴、集屑器腳座和更多的配件。

source: Section 1502 of the Dodd-Franck Wall Street Reform and Consumer Protection Act
zh_tw: 華爾街改革和消費者保護法案 (Dodd-Franck Wall Street Reform and Consumer Protection Act) 第 1502 條

source: Section 508 Accessibility Compliance Checking & Correction
zh_tw: 508 條款存取性標準 (Section 508 Accessibility Compliance) 檢查和校正

source: Section 508 Accessibility Compliance Checking and Correction
zh_tw: 508 條款存取性標準 (Section 508 Accessibility Compliance) 檢查和校正

source: Section I.
zh_tw: 第一節

source: Section II.
zh_tw: 第二節

source: Section III.
zh_tw: 第三節

source: Section IV.
zh_tw: 第四節

source: Section V.
zh_tw: 第五節

source: Secure access system via user name and password, access to AD (Windows Active Directory), restricted by date and time, and the computer that may be accessed, as well as confirmation by biometrics.
zh_tw: 透過使用者名稱和密碼安全存取 AD (Windows Active Directory)，依日期和時間以及可能存取之電腦進行限制，也可以使用生物認證進行驗證。

source: Security Plan Requirements
zh_tw: 確保交貨計畫要求

source: Security and Digital signature
zh_tw: 安全性和數位簽章

source: SecurityPlan: Document specifying all the provisions to be implemented by the Supplier to remedy any supply or delivery default.
zh_tw: 確保交貨計畫：文件中訂定之所有規範，由供應商對任何供應或交付違約所進行之補救。

source: See Figure 3.1.
zh_tw: 請見圖 3.1。

source: See Programming Reject.
zh_tw: 請見程式化 退回。

source: See Programming Servo/Range.
zh_tw: 請見程式化 伺服 / 範圍。

source: See application file for complete search history.
zh_tw: 完整檢索歷史記錄請參閱申請檔案。

source: See below for more information.
zh_tw: 請參見以下的詳細資訊。

source: See more in the figure: Language specific transform files.
zh_tw: 詳細資訊請見圖：Language specific transform files（指定語言轉換檔）。

source: See more: Customization with Nuance Customization Kit.
zh_tw: 更多資訊請見：Customization with Nuance Customization Kit （使用 Nuance 自訂工具組進行自訂）。

source: See more: Language specific transform files
zh_tw: 更多資訊請見：Language specific transform files（指定語言轉換檔）。

source: See more: Language specific transform files.
zh_tw: 更多資訊請見：Language specific transform files（指定語言轉換檔）。

source: See section 3.2.1
zh_tw: 請參見第 3.2.1 節。

source: See section “Dynamic Analysis” for more details.
zh_tw: 更多資訊請見「動態分析」章節。

source: See section “Static Analysis” for more information.
zh_tw: 更多資訊請見「靜態分析」章節。

source: See table:
zh_tw: 請參閱下表：

source: See the ICC-ES web site for more information on compliance dates.
zh_tw: 請見 ICC-ES網站以了解更多關於生效日期的詳細資訊。

source: See the attachInterrupt() function for details.
zh_tw: 詳細資訊請見attachInterrupt()函數。

source: See the chapter Including existing application settings
zh_tw: 請見帶入現有應用程式設定章節。
